 // eslint-disable-next-line import/no-anonymous-default-export
 export default [
    {
        "Телефонные коды стран мира ": "Страна (РУС)",
        "Column2": "Страна (УЗБ)",
        "Column3": "Код страны",
        "Column4": "Порядок набора с городских телефонов Руз",
        "Column5": "Порядок набора с мобильных телефонов Руз"
    },
    {
        "Телефонные коды стран мира ": "Абхазия",
        "Column2": "Абхазия",
        "Column3": "+ 7",
        "Column4": "00 7      <номер абонента>",
        "Column5": "+ 7       <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Австралия",
        "Column2": "Австралия",
        "Column3": "+ 61",
        "Column4": "00 61     <номер абонента>",
        "Column5": "+ 61     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Австрия",
        "Column2": "Австрия",
        "Column3": "+ 43",
        "Column4": "00 43     <номер абонента>",
        "Column5": "+ 43     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Азербайджан",
        "Column2": "Озарбайжон",
        "Column3": "+ 994",
        "Column4": "00 994   <номер абонента>",
        "Column5": "+ 994   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Албания",
        "Column2": "Албания",
        "Column3": "+ 355",
        "Column4": "00 355   <номер абонента>",
        "Column5": "+ 355   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Алжир",
        "Column2": "Алжир",
        "Column3": "+ 213",
        "Column4": "00 213   <номер абонента>",
        "Column5": "+ 213   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Аляска",
        "Column2": "Аляска",
        "Column3": "+ 1907",
        "Column4": "00 1907 <номер абонента>",
        "Column5": "+ 1907 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ангила",
        "Column2": "Англия",
        "Column3": "+ 1264",
        "Column4": "00 1264 <номер абонента>",
        "Column5": "+ 1264 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ангола",
        "Column2": "Ангола",
        "Column3": "+ 244",
        "Column4": "00 244   <номер абонента>",
        "Column5": "+ 244   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Андорра",
        "Column2": "Андорра",
        "Column3": "+ 376",
        "Column4": "00 376   <номер абонента>",
        "Column5": "+ 376   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Антигуа и барбуда",
        "Column2": "Антигуа ва Барбуда",
        "Column3": "+ 1268",
        "Column4": "00 1268 <номер абонента>",
        "Column5": "+ 1268 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Антильские острова",
        "Column2": "Антил Ороллари",
        "Column3": "+ 599",
        "Column4": "00 599   <номер абонента>",
        "Column5": "+ 599   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Аргентина",
        "Column2": "Аргентина",
        "Column3": "+ 54",
        "Column4": "00 54     <номер абонента>",
        "Column5": "+ 54     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Армения",
        "Column2": "Арманистон",
        "Column3": "+ 374",
        "Column4": "00 374   <номер абонента>",
        "Column5": "+ 374   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Аруба",
        "Column2": "Аруба",
        "Column3": "+ 297",
        "Column4": "00 297   <номер абонента>",
        "Column5": "+ 297   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Афганистан",
        "Column2": "Афғонистон",
        "Column3": "+ 93",
        "Column4": "00 93     <номер абонента>",
        "Column5": "+ 93     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Багамские острова",
        "Column2": "Багама Ороллари",
        "Column3": "+ 1242",
        "Column4": "00 1242 <номер абонента>",
        "Column5": "+ 1242 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бангладеш",
        "Column2": "Бангладеш",
        "Column3": "+ 880",
        "Column4": "00 880   <номер абонента>",
        "Column5": "+ 880   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Барбадос",
        "Column2": "Барбадос",
        "Column3": "+ 1246",
        "Column4": "00 1246 <номер абонента>",
        "Column5": "+ 1246 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бахрейн",
        "Column2": "Баҳрайн",
        "Column3": "+ 973",
        "Column4": "00 973   <номер абонента>",
        "Column5": "+ 973   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Белоруссия",
        "Column2": "Белоруссия",
        "Column3": "+ 375",
        "Column4": "00 375   <номер абонента>",
        "Column5": "+ 375  <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Белиз",
        "Column2": "Белиз",
        "Column3": "+ 501",
        "Column4": "00 501   <номер абонента>",
        "Column5": "+ 501   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бельгия",
        "Column2": "Белгия",
        "Column3": "+ 32",
        "Column4": "00 32     <номер абонента>",
        "Column5": "+ 32     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бенин",
        "Column2": "Бенин",
        "Column3": "+ 229",
        "Column4": "00 229   <номер абонента>",
        "Column5": "+ 229   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бермудские острова",
        "Column2": "Бермуд Ороллари",
        "Column3": "+ 1441",
        "Column4": "00 1441 <номер абонента>",
        "Column5": "+ 1441 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Болгария",
        "Column2": "Болгария",
        "Column3": "+ 359",
        "Column4": "00 359   <номер абонента>",
        "Column5": "+ 359   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Боливия",
        "Column2": "Боливия",
        "Column3": "+ 591",
        "Column4": "00 591   <номер абонента>",
        "Column5": "+ 591   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Босния и герцеговина",
        "Column2": "Босния ва Гертсоговина",
        "Column3": "+ 387",
        "Column4": "00 387   <номер абонента>",
        "Column5": "+ 387   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ботсвана",
        "Column2": "Ботсвана",
        "Column3": "+ 267",
        "Column4": "00 267   <номер абонента>",
        "Column5": "+ 267   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бразилия",
        "Column2": "Бразилия",
        "Column3": "+ 55",
        "Column4": "00 55     <номер абонента>",
        "Column5": "+ 55     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бруней",
        "Column2": "Бруней",
        "Column3": "+ 673",
        "Column4": "00 673   <номер абонента>",
        "Column5": "+ 673   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Буркина фасо",
        "Column2": "Буркино фасо",
        "Column3": "+ 226",
        "Column4": "00 226   <номер абонента>",
        "Column5": "+ 226   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бурунди",
        "Column2": "Бурунди",
        "Column3": "+ 257",
        "Column4": "00 257   <номер абонента>",
        "Column5": "+ 257   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Бутан",
        "Column2": "Бутан",
        "Column3": "+ 975",
        "Column4": "00 975   <номер абонента>",
        "Column5": "+ 975   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Вануату",
        "Column2": "Вануату",
        "Column3": "+ 678",
        "Column4": "00 678   <номер абонента>",
        "Column5": "+ 678   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ватикан",
        "Column2": "Ватикан",
        "Column3": "+ 396",
        "Column4": "00 396   <номер абонента>",
        "Column5": "+ 396   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Великобритания",
        "Column2": "Буюк Британия",
        "Column3": "+ 44",
        "Column4": "00 44     <номер абонента>",
        "Column5": "+ 44     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Венгрия",
        "Column2": "Венгрия",
        "Column3": "+ 36",
        "Column4": "00 36     <номер абонента>",
        "Column5": "+ 36     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Венесуэла",
        "Column2": "Венесуэла",
        "Column3": "+ 58",
        "Column4": "00 58     <номер абонента>",
        "Column5": "+ 58     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Виргинские острова (британские)",
        "Column2": "Виргин Ороллари (британияники)",
        "Column3": "+ 1284",
        "Column4": "00 1284 <номер абонента>",
        "Column5": "+ 1284 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Виргинские острова (сша)",
        "Column2": "Виргин Ороллари (АҚШ)",
        "Column3": "+ 1340",
        "Column4": "00 1340 <номер абонента>",
        "Column5": "+ 1340 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Вознесения (остров)",
        "Column2": "Вознесия (орол)",
        "Column3": "+ 247",
        "Column4": "00 247   <номер абонента>",
        "Column5": "+ 247   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Восточный тимор",
        "Column2": "Шарқий Тимор",
        "Column3": "+ 670",
        "Column4": "00 670   <номер абонента>",
        "Column5": "+ 670   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Вьетнам",
        "Column2": "Ветнам",
        "Column3": "+ 84",
        "Column4": "00 84     <номер абонента>",
        "Column5": "+ 84     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Габон",
        "Column2": "Габон",
        "Column3": "+ 241",
        "Column4": "00 241   <номер абонента>",
        "Column5": "+ 241   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гавайские острова",
        "Column2": "Гавая Ороллари",
        "Column3": "+ 1808",
        "Column4": "00 1808 <номер абонента>",
        "Column5": "+ 1808 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гаити",
        "Column2": "Гаити",
        "Column3": "+ 509",
        "Column4": "00 509   <номер абонента>",
        "Column5": "+ 509   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гайана",
        "Column2": "Гайана",
        "Column3": "+ 592",
        "Column4": "00 592   <номер абонента>",
        "Column5": "+ 592   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гамбия",
        "Column2": "Гамбия",
        "Column3": "+ 220",
        "Column4": "00 220   <номер абонента>",
        "Column5": "+ 220   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гана",
        "Column2": "Гана",
        "Column3": "+ 233",
        "Column4": "00 233   <номер абонента>",
        "Column5": "+ 233   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гваделупа (французская)",
        "Column2": "Гваделупа (Франсия)",
        "Column3": "+ 590",
        "Column4": "00 590   <номер абонента>",
        "Column5": "+ 590   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гватемала",
        "Column2": "Гватемала",
        "Column3": "+ 502",
        "Column4": "00 502   <номер абонента>",
        "Column5": "+ 502   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гвиана (французская)",
        "Column2": "Гвиана (Франсия)",
        "Column3": "+ 594",
        "Column4": "00 594   <номер абонента>",
        "Column5": "+ 594   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гвинея",
        "Column2": "Гвинея",
        "Column3": "+ 224",
        "Column4": "00 224   <номер абонента>",
        "Column5": "+ 224   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гвинея-бисау",
        "Column2": "Гвинея-биссау",
        "Column3": "+ 245",
        "Column4": "00 245   <номер абонента>",
        "Column5": "+ 245   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Германия",
        "Column2": "Германия",
        "Column3": "+ 49",
        "Column4": "00 49     <номер абонента>",
        "Column5": "+ 49     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гибралтар",
        "Column2": "Гибралтар",
        "Column3": "+ 350",
        "Column4": "00 350   <номер абонента>",
        "Column5": "+ 350   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гондурас",
        "Column2": "Гондурас",
        "Column3": "+ 504",
        "Column4": "00 504   <номер абонента>",
        "Column5": "+ 504   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гонконг",
        "Column2": "Гонконг",
        "Column3": "+ 852",
        "Column4": "00 852   <номер абонента>",
        "Column5": "+ 852   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гренада",
        "Column2": "Гренада",
        "Column3": "+ 1473",
        "Column4": "00 1473 <номер абонента>",
        "Column5": "+ 1473 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гренландия",
        "Column2": "Гренландия",
        "Column3": "+ 299",
        "Column4": "00 299   <номер абонента>",
        "Column5": "+ 299   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Греция",
        "Column2": "Греция",
        "Column3": "+ 30",
        "Column4": "00 30     <номер абонента>",
        "Column5": "+ 30     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Грузия",
        "Column2": "Грузия",
        "Column3": "+ 995",
        "Column4": "00 995   <номер абонента>",
        "Column5": "+ 995  <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Гуам",
        "Column2": "Гуам",
        "Column3": "+ 1671",
        "Column4": "00 1671 <номер абонента>",
        "Column5": "+ 1671 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Дания",
        "Column2": "Дания",
        "Column3": "+ 45",
        "Column4": "00 45     <номер абонента>",
        "Column5": "+ 45     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Джибути",
        "Column2": "Жибути",
        "Column3": "+ 253",
        "Column4": "00 253   <номер абонента>",
        "Column5": "+ 253   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Диего гарсия",
        "Column2": "Диего гарсия",
        "Column3": "+ 246",
        "Column4": "00 246   <номер абонента>",
        "Column5": "+ 246   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Доминика",
        "Column2": "Доминика",
        "Column3": "+ 1767",
        "Column4": "00 1767 <номер абонента>",
        "Column5": "+ 1767 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Доминиканская республика",
        "Column2": "Доминика Республикаси",
        "Column3": "+ 1809",
        "Column4": "00 1809 <номер абонента>",
        "Column5": "+ 1809 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Египет",
        "Column2": "Миср",
        "Column3": "+ 20",
        "Column4": "00 20      <номер абонента>",
        "Column5": "+ 20     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Заир",
        "Column2": "Заир",
        "Column3": "+ 243",
        "Column4": "00 243   <номер абонента>",
        "Column5": "+ 243   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Замбия",
        "Column2": "Замбия",
        "Column3": "+ 260",
        "Column4": "00 260   <номер абонента>",
        "Column5": "+ 260   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Зимбабве",
        "Column2": "Зимбабве",
        "Column3": "+ 263",
        "Column4": "00 263   <номер абонента>",
        "Column5": "+ 263   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Израиль",
        "Column2": "Исроил",
        "Column3": "+ 972",
        "Column4": "00 972   <номер абонента>",
        "Column5": "+ 972   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Индия",
        "Column2": "Ҳиндистон",
        "Column3": "+ 91",
        "Column4": "00 91     <номер абонента>",
        "Column5": "+ 91     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Индонезия",
        "Column2": "Индонезия",
        "Column3": "+ 62",
        "Column4": "00 62     <номер абонента>",
        "Column5": "+ 62     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Иордания",
        "Column2": "Иордания",
        "Column3": "+ 962",
        "Column4": "00 962   <номер абонента>",
        "Column5": "+ 962   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ирак",
        "Column2": "Ирақ",
        "Column3": "+ 964",
        "Column4": "00 964   <номер абонента>",
        "Column5": "+ 964   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Иран",
        "Column2": "Эрон",
        "Column3": "+ 98",
        "Column4": "00 98     <номер абонента>",
        "Column5": "+ 98     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ирландия",
        "Column2": "Ирландия",
        "Column3": "+ 353",
        "Column4": "00 353   <номер абонента>",
        "Column5": "+ 353   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Исландия",
        "Column2": "Исландия",
        "Column3": "+ 354",
        "Column4": "00 354   <номер абонента>",
        "Column5": "+ 354   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Испания",
        "Column2": "Испания",
        "Column3": "+ 34",
        "Column4": "00 34     <номер абонента>",
        "Column5": "+ 34     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Италия",
        "Column2": "Италия",
        "Column3": "+ 39",
        "Column4": "00 39     <номер абонента>",
        "Column5": "+ 39     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Йемен",
        "Column2": "Яман",
        "Column3": "+ 967",
        "Column4": "00 967   <номер абонента>",
        "Column5": "+ 967   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кабо-верде",
        "Column2": "Кабо-верде",
        "Column3": "+ 238",
        "Column4": "00 238   <номер абонента>",
        "Column5": "+ 238   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Казахстан",
        "Column2": "Қозоғистон",
        "Column3": "+ 7",
        "Column4": "00 7      <номер абонента>",
        "Column5": "+ 7      <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Каймановы острова",
        "Column2": "Қайман Ороллари",
        "Column3": "+ 1345",
        "Column4": "00 1345 <номер абонента>",
        "Column5": "+ 1345 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Камбоджа",
        "Column2": "Камбоджа",
        "Column3": "+ 855",
        "Column4": "00 855   <номер абонента>",
        "Column5": "+ 855   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Камерун",
        "Column2": "Камерун",
        "Column3": "+ 237",
        "Column4": "00 237   <номер абонента>",
        "Column5": "+ 237   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Канада",
        "Column2": "Канада",
        "Column3": "+ 1",
        "Column4": "00 1      <номер абонента>",
        "Column5": "+ 1       <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Канарские острова",
        "Column2": "Канар Ороллари",
        "Column3": "+ 3428",
        "Column4": "00 3428 <номер абонента>",
        "Column5": "+ 3428 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Катар",
        "Column2": "Қатар",
        "Column3": "+ 974",
        "Column4": "00 974   <номер абонента>",
        "Column5": "+ 974   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кения",
        "Column2": "Кения",
        "Column3": "+ 254",
        "Column4": "00 254   <номер абонента>",
        "Column5": "+ 254   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кипр",
        "Column2": "Кипр",
        "Column3": "+ 357",
        "Column4": "00 357   <номер абонента>",
        "Column5": "+ 357   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Киргизия",
        "Column2": "Қирғизистон",
        "Column3": "+ 996",
        "Column4": "00 996   <номер абонента>",
        "Column5": "+ 996   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кирибати",
        "Column2": "Кирибати",
        "Column3": "+ 686",
        "Column4": "00 686   <номер абонента>",
        "Column5": "+ 686   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Китай",
        "Column2": "Хитой",
        "Column3": "+ 86",
        "Column4": "00 86     <номер абонента>",
        "Column5": "+ 86     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Код-д,ивуар",
        "Column2": "Код-д,ивуар",
        "Column3": "+ 225",
        "Column4": "00 225   <номер абонента>",
        "Column5": "+ 225   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Колумбия",
        "Column2": "Колумбия",
        "Column3": "+ 57",
        "Column4": "00 57     <номер абонента>",
        "Column5": "+ 57     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Коморские острова",
        "Column2": "Комор Ороллари",
        "Column3": "+ 269",
        "Column4": "00 269   <номер абонента>",
        "Column5": "+ 269   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Конго",
        "Column2": "Конго",
        "Column3": "+ 242",
        "Column4": "00 242   <номер абонента>",
        "Column5": "+ 242   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Коста-Рика",
        "Column2": "Коста-Рика",
        "Column3": "+ 506",
        "Column4": "00 506   <номер абонента>",
        "Column5": "+ 506   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Куба",
        "Column2": "Куба",
        "Column3": "+ 53",
        "Column4": "00 53     <номер абонента>",
        "Column5": "+ 53     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кувейт",
        "Column2": "Қувайт",
        "Column3": "+ 965",
        "Column4": "00 965   <номер абонента>",
        "Column5": "+ 965   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кука (остров)",
        "Column2": "Кук Ороллари",
        "Column3": "+ 682",
        "Column4": "00 682   <номер абонента>",
        "Column5": "+ 682   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Кыргызстан",
        "Column2": "Қирғизистон",
        "Column3": "+ 996",
        "Column4": "00 996   <номер абонента>",
        "Column5": "+ 996  <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Лаос",
        "Column2": "Лаос",
        "Column3": "+ 856",
        "Column4": "00 856   <номер абонента>",
        "Column5": "+ 856   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Латвия",
        "Column2": "Латвия",
        "Column3": "+ 371",
        "Column4": "00 371   <номер абонента>",
        "Column5": "+ 371   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Лесото",
        "Column2": "Лесото",
        "Column3": "+ 266",
        "Column4": "00 266   <номер абонента>",
        "Column5": "+ 266   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Либерия",
        "Column2": "Либерия",
        "Column3": "+ 231",
        "Column4": "00 231   <номер абонента>",
        "Column5": "+ 231   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ливан",
        "Column2": "Ливан",
        "Column3": "+ 961",
        "Column4": "00 961   <номер абонента>",
        "Column5": "+ 961   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ливия",
        "Column2": "Ливия",
        "Column3": "+ 218",
        "Column4": "00 218   <номер абонента>",
        "Column5": "+ 218   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Литва",
        "Column2": "Литва",
        "Column3": "+ 370",
        "Column4": "00 370   <номер абонента>",
        "Column5": "+ 370   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Лихтенштейн",
        "Column2": "Лихтенштейн",
        "Column3": "+ 423",
        "Column4": "00 423   <номер абонента>",
        "Column5": "+ 423   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Люксембург",
        "Column2": "Люксембург",
        "Column3": "+ 352",
        "Column4": "00 352   <номер абонента>",
        "Column5": "+ 352   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Маврикий",
        "Column2": "Мавритсия",
        "Column3": "+ 230",
        "Column4": "00 230   <номер абонента>",
        "Column5": "+ 230   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мавритания",
        "Column2": "Мавритания",
        "Column3": "+ 222",
        "Column4": "00 222   <номер абонента>",
        "Column5": "+ 222   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мадагаскар",
        "Column2": "Мадагаскар",
        "Column3": "+ 261",
        "Column4": "00 261   <номер абонента>",
        "Column5": "+ 261   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Маймар",
        "Column2": "Маймар",
        "Column3": "+ 95",
        "Column4": "00 95     <номер абонента>",
        "Column5": "+ 95     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Макао",
        "Column2": "Макао",
        "Column3": "+ 853",
        "Column4": "00 853   <номер абонента>",
        "Column5": "+ 853   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Македония",
        "Column2": "Македония",
        "Column3": "+ 389",
        "Column4": "00 389   <номер абонента>",
        "Column5": "+ 389   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Малави",
        "Column2": "Малави",
        "Column3": "+ 265",
        "Column4": "00 265   <номер абонента>",
        "Column5": "+ 265   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Малайзия",
        "Column2": "Малайзия",
        "Column3": "+ 60",
        "Column4": "00 60     <номер абонента>",
        "Column5": "+ 60     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мали",
        "Column2": "Мали",
        "Column3": "+ 223",
        "Column4": "00 223   <номер абонента>",
        "Column5": "+ 223   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мальдивы",
        "Column2": "Малдиви ",
        "Column3": "+ 960",
        "Column4": "00 960   <номер абонента>",
        "Column5": "+ 960   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мальта",
        "Column2": "Малта",
        "Column3": "+ 356",
        "Column4": "00 356   <номер абонента>",
        "Column5": "+ 356   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Марианские острова",
        "Column2": "Шимолий Мариана Ороллаи",
        "Column3": "+ 1670",
        "Column4": "00 1670 <номер абонента>",
        "Column5": "+ 1670 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Марокко",
        "Column2": "Марокко",
        "Column3": "+ 212",
        "Column4": "00 212   <номер абонента>",
        "Column5": "+ 212   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мартиника (французская)",
        "Column2": "Мартиника",
        "Column3": "+ 596",
        "Column4": "00 596   <номер абонента>",
        "Column5": "+ 596   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Маршалловы острова",
        "Column2": "Маршалл Ороллари",
        "Column3": "+ 692",
        "Column4": "00 692   <номер абонента>",
        "Column5": "+ 692   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мексика",
        "Column2": "Мексика",
        "Column3": "+ 52",
        "Column4": "00 52     <номер абонента>",
        "Column5": "+ 52     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Микронезия",
        "Column2": "Микронезия",
        "Column3": "+ 691",
        "Column4": "00 691   <номер абонента>",
        "Column5": "+ 691   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Мозамбик",
        "Column2": "Мозамбик",
        "Column3": "+ 258",
        "Column4": "00 258   <номер абонента>",
        "Column5": "+ 258   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Молдова",
        "Column2": "Молдова",
        "Column3": "+ 373",
        "Column4": "00 373  <номер абонента>",
        "Column5": "+ 373   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Монако",
        "Column2": "Монако",
        "Column3": "+ 377",
        "Column4": "00 377   <номер абонента>",
        "Column5": "+ 377   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Монголия",
        "Column2": "Монголия",
        "Column3": "+ 976",
        "Column4": "00 976   <номер абонента>",
        "Column5": "+ 976   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Монтенегро",
        "Column2": "Монтенегро",
        "Column3": "+ 382",
        "Column4": "00 382   <номер абонента>",
        "Column5": "+ 382   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Монтсеррат",
        "Column2": "Монтсеррат",
        "Column3": "+ 1664",
        "Column4": "00 1664 <номер абонента>",
        "Column5": "+ 1664 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Намибия",
        "Column2": "Намибия",
        "Column3": "+ 264",
        "Column4": "00 264   <номер абонента>",
        "Column5": "+ 264   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Науру",
        "Column2": "Науру",
        "Column3": "+ 674",
        "Column4": "00 674   <номер абонента>",
        "Column5": "+ 674   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Непал",
        "Column2": "Непал",
        "Column3": "+ 977",
        "Column4": "00 977   <номер абонента>",
        "Column5": "+ 977   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Нигер",
        "Column2": "Нигер",
        "Column3": "+ 227",
        "Column4": "00 227   <номер абонента>",
        "Column5": "+ 227   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Нигерия",
        "Column2": "Нигерия",
        "Column3": "+ 234",
        "Column4": "00 234   <номер абонента>",
        "Column5": "+ 234   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Нидерланды",
        "Column2": "Нидерланлдия",
        "Column3": "+ 31",
        "Column4": "00 31     <номер абонента>",
        "Column5": "+ 31     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Никарагуа",
        "Column2": "Никарагуа",
        "Column3": "+ 505",
        "Column4": "00 505   <номер абонента>",
        "Column5": "+ 505   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ниуэ (остров)",
        "Column2": "Ниуе (орол)",
        "Column3": "+ 683",
        "Column4": "00 683   <номер абонента>",
        "Column5": "+ 683   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Новая Зеландия",
        "Column2": "Янги Зеландия",
        "Column3": "+ 64",
        "Column4": "00 64     <номер абонента>",
        "Column5": "+ 64     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Новая Каледония",
        "Column2": "Янги Каледония",
        "Column3": "+ 687",
        "Column4": "00 687   <номер абонента>",
        "Column5": "+ 687   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Норвегия",
        "Column2": "Норвегия",
        "Column3": "+ 47",
        "Column4": "00 47     <номер абонента>",
        "Column5": "+ 47     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Норфолкские острова",
        "Column2": "Норфолк ороллари",
        "Column3": "+ 6723",
        "Column4": "00 6723 <номер абонента>",
        "Column5": "+ 6723 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "ОАЭ",
        "Column2": "Бирлашкан Араб Амирлиги",
        "Column3": "+ 971",
        "Column4": "00 971   <номер абонента>",
        "Column5": "+ 971   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Оман",
        "Column2": "Уммон",
        "Column3": "+ 968",
        "Column4": "00 968   <номер абонента>",
        "Column5": "+ 968   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Пакистан",
        "Column2": "Покистон",
        "Column3": "+ 92",
        "Column4": "00 92     <номер абонента>",
        "Column5": "+ 92     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Палау острова",
        "Column2": "Палау ороллари",
        "Column3": "+ 680",
        "Column4": "00 680   <номер абонента>",
        "Column5": "+ 680   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Палестина",
        "Column2": "Фаластин",
        "Column3": "+ 970",
        "Column4": "00 970   <номер абонента>",
        "Column5": "+ 970   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Панама",
        "Column2": "Панама",
        "Column3": "+ 507",
        "Column4": "00 507   <номер абонента>",
        "Column5": "+ 507   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Папуа-Новая Гвинея",
        "Column2": "Папуа-Янги Гвинея",
        "Column3": "+ 675",
        "Column4": "00 675   <номер абонента>",
        "Column5": "+ 675   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Парагвай",
        "Column2": "Парагвай",
        "Column3": "+ 595",
        "Column4": "00 595   <номер абонента>",
        "Column5": "+ 595   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Перу",
        "Column2": "Перу",
        "Column3": "+ 51",
        "Column4": "00 51     <номер абонента>",
        "Column5": "+ 51     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Полинезия  (французская)",
        "Column2": "Полинезия  (франсия)",
        "Column3": "+ 689",
        "Column4": "00 689   <номер абонента>",
        "Column5": "+ 689   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Польша",
        "Column2": "Полша",
        "Column3": "+ 48",
        "Column4": "00 48     <номер абонента>",
        "Column5": "+ 48     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Португалия",
        "Column2": "Португалия",
        "Column3": "+ 351",
        "Column4": "00 351   <номер абонента>",
        "Column5": "+ 351   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Пуэрто-Рико",
        "Column2": "Пуэрто-Рико",
        "Column3": "+ 1787",
        "Column4": "00 1787 <номер абонента>",
        "Column5": "+ 1787 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Реюньон (французская)",
        "Column2": "Реюньон (франсия)",
        "Column3": "+ 262",
        "Column4": "00 262   <номер абонента>",
        "Column5": "+ 262   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Россия",
        "Column2": "Россия",
        "Column3": "+ 7",
        "Column4": "00 7      <номер абонента>",
        "Column5": "+ 7      <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Руанда",
        "Column2": "Руанда",
        "Column3": "+ 250",
        "Column4": "00 250   <номер абонента>",
        "Column5": "+ 250   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Румыния",
        "Column2": "Руминия",
        "Column3": "+ 40",
        "Column4": "00 40     <номер абонента>",
        "Column5": "+ 40     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сальвадор",
        "Column2": "Салвадор",
        "Column3": "+ 503",
        "Column4": "00 503   <номер абонента>",
        "Column5": "+ 503   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Самао",
        "Column2": "Самао",
        "Column3": "+ 685",
        "Column4": "00 685   <номер абонента>",
        "Column5": "+ 685   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Самоа Американское",
        "Column2": "Самоа (АҚШ)",
        "Column3": "+ 684",
        "Column4": "00 684   <номер абонента>",
        "Column5": "+ 684   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сан-Марино",
        "Column2": "Сан-Марино",
        "Column3": "+ 378",
        "Column4": "00 378   <номер абонента>",
        "Column5": "+ 378   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сан-томе и принсипи",
        "Column2": "Сан-томе ва принсипи",
        "Column3": "+ 239",
        "Column4": "00 239   <номер абонента>",
        "Column5": "+ 239   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Саудовская Аравия",
        "Column2": "Саудия Арабистон",
        "Column3": "+ 966",
        "Column4": "00 966   <номер абонента>",
        "Column5": "+ 966   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Свазиленд",
        "Column2": "Свазиленд",
        "Column3": "+ 268",
        "Column4": "00 268   <номер абонента>",
        "Column5": "+ 268   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Святой елены (остров)",
        "Column2": "Муқаддас елена (орол)",
        "Column3": "+ 290",
        "Column4": "00 290   <номер абонента>",
        "Column5": "+ 290   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Северная Корея",
        "Column2": "Шимолий Карея",
        "Column3": "+ 850",
        "Column4": "00 850   <номер абонента>",
        "Column5": "+ 850   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сейшельские острова",
        "Column2": "Сейшеллес ороллари",
        "Column3": "+ 248",
        "Column4": "00 248   <номер абонента>",
        "Column5": "+ 248   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сенегал",
        "Column2": "Сенегал",
        "Column3": "+ 221",
        "Column4": "00 221   <номер абонента>",
        "Column5": "+ 221   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сен-пьер и микелон (французская)",
        "Column2": "Сен-пер ва микелон (франсия)",
        "Column3": "+ 508",
        "Column4": "00 508   <номер абонента>",
        "Column5": "+ 508   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сент-Винсент",
        "Column2": "Сент-Винсент",
        "Column3": "+ 1784",
        "Column4": "00 1784 <номер абонента>",
        "Column5": "+ 1784 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сент-Китс и Невис",
        "Column2": "Сент-Киттс ва Невис",
        "Column3": "+ 1869",
        "Column4": "00 1869 <номер абонента>",
        "Column5": "+ 1869 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сент-Люсия",
        "Column2": "Сент-Люсия",
        "Column3": "+ 1758",
        "Column4": "00 1758 <номер абонента>",
        "Column5": "+ 1758 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сербия",
        "Column2": "Сербия",
        "Column3": "+ 381",
        "Column4": "00 381   <номер абонента>",
        "Column5": "+ 381   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сингапур",
        "Column2": "Сингапур",
        "Column3": "+ 65",
        "Column4": "00 65     <номер абонента>",
        "Column5": "+ 65     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сирия",
        "Column2": "Сурия",
        "Column3": "+ 963",
        "Column4": "00 963   <номер абонента>",
        "Column5": "+ 963   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Словакия",
        "Column2": "Словакия",
        "Column3": "+ 421",
        "Column4": "00 421   <номер абонента>",
        "Column5": "+ 421   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Словения",
        "Column2": "Словения",
        "Column3": "+ 386",
        "Column4": "00 386   <номер абонента>",
        "Column5": "+ 386   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Соломоновы острова",
        "Column2": "Соломон ороллари",
        "Column3": "+ 677",
        "Column4": "00 677   <номер абонента>",
        "Column5": "+ 677   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сомали",
        "Column2": "Сомали",
        "Column3": "+ 252",
        "Column4": "00 252   <номер абонента>",
        "Column5": "+ 252   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Судан",
        "Column2": "Судан",
        "Column3": "+ 249",
        "Column4": "00 249   <номер абонента>",
        "Column5": "+ 249   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Суринам",
        "Column2": "Суринам",
        "Column3": "+ 597",
        "Column4": "00 597   <номер абонента>",
        "Column5": "+ 597   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "США",
        "Column2": "АҚШ",
        "Column3": "+ 1",
        "Column4": "00 1      <номер абонента>",
        "Column5": "+ 1       <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Сьерра-леоне",
        "Column2": "Серра-леоне",
        "Column3": "+ 232",
        "Column4": "00 232   <номер абонента>",
        "Column5": "+ 232   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Таджикистан",
        "Column2": "Тожикистон",
        "Column3": "+ 992",
        "Column4": "00 992  <номер абонента>",
        "Column5": "+ 992   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Таиланд",
        "Column2": "Таиланд",
        "Column3": "+ 66",
        "Column4": "00 66     <номер абонента>",
        "Column5": "+ 66     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Тайвань",
        "Column2": "Тайван",
        "Column3": "+ 886",
        "Column4": "00 886   <номер абонента>",
        "Column5": "+ 886   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Танзания",
        "Column2": "Танзания",
        "Column3": "+ 255",
        "Column4": "00 255   <номер абонента>",
        "Column5": "+ 255   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Теркс и Кайкос острова",
        "Column2": "Теркс ва Кайкос ороллари",
        "Column3": "+ 1649",
        "Column4": "00 1649 <номер абонента>",
        "Column5": "+ 1649 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Того",
        "Column2": "Того",
        "Column3": "+ 228",
        "Column4": "00 228   <номер абонента>",
        "Column5": "+ 228   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Токелау",
        "Column2": "Токелау",
        "Column3": "+ 690",
        "Column4": "00 690   <номер абонента>",
        "Column5": "+ 690   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Тонга",
        "Column2": "Тонга",
        "Column3": "+ 676",
        "Column4": "00 676   <номер абонента>",
        "Column5": "+ 676   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Тринидад и Табого",
        "Column2": "Тринидад ва Табого",
        "Column3": "+ 1868",
        "Column4": "00 1868 <номер абонента>",
        "Column5": "+ 1868 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Тувалу",
        "Column2": "Тувалу",
        "Column3": "+ 688",
        "Column4": "00 688   <номер абонента>",
        "Column5": "+ 688   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Тунис",
        "Column2": "Тунис",
        "Column3": "+ 216",
        "Column4": "00 216   <номер абонента>",
        "Column5": "+ 216   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Туркмения",
        "Column2": "Туркманистон",
        "Column3": "+ 993",
        "Column4": "00 993  <номер абонента>",
        "Column5": "+ 993   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Турция",
        "Column2": "Туркия",
        "Column3": "+ 90",
        "Column4": "00 90     <номер абонента>",
        "Column5": "+ 90     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Уганда",
        "Column2": "Уганда",
        "Column3": "+ 256",
        "Column4": "00 256   <номер абонента>",
        "Column5": "+ 256   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Украина",
        "Column2": "Украина",
        "Column3": "+ 380",
        "Column4": "00 380  <номер абонента>",
        "Column5": "+ 380   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Уоллис и футуна (острова)",
        "Column2": "Уоллис ва футуна (ороллар)",
        "Column3": "+ 681",
        "Column4": "00 681   <номер абонента>",
        "Column5": "+ 681   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Уругвай",
        "Column2": "Уругвай",
        "Column3": "+ 598",
        "Column4": "00 598   <номер абонента>",
        "Column5": "+ 598   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Фарерские острова",
        "Column2": "ферер ороллари",
        "Column3": "+ 298",
        "Column4": "00 298   <номер абонента>",
        "Column5": "+ 298   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Фиджи",
        "Column2": "Фижи",
        "Column3": "+ 679",
        "Column4": "00 679   <номер абонента>",
        "Column5": "+ 679   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Филиппины",
        "Column2": "Филиппин",
        "Column3": "+ 63",
        "Column4": "00 63     <номер абонента>",
        "Column5": "+ 63     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Финляндия",
        "Column2": "Финляндия",
        "Column3": "+ 358",
        "Column4": "00 358   <номер абонента>",
        "Column5": "+ 358   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Фолкледские острова",
        "Column2": "Фолкледя ороллари",
        "Column3": "+ 500",
        "Column4": "00 500   <номер абонента>",
        "Column5": "+ 500   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Франция",
        "Column2": "Франция",
        "Column3": "+ 33",
        "Column4": "00 33     <номер абонента>",
        "Column5": "+ 33     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Хорватия",
        "Column2": "Хорватия",
        "Column3": "+ 385",
        "Column4": "00 385   <номер абонента>",
        "Column5": "+ 385   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Центральноафриканская Республика",
        "Column2": "Марказий Африка Республикаси",
        "Column3": "+ 236",
        "Column4": "00 236   <номер абонента>",
        "Column5": "+ 236   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Чад",
        "Column2": "Чад",
        "Column3": "+ 235",
        "Column4": "00 235   <номер абонента>",
        "Column5": "+ 235   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Чехия",
        "Column2": "Чехия",
        "Column3": "+ 420",
        "Column4": "00 420   <номер абонента>",
        "Column5": "+ 420   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Чили",
        "Column2": "Чили",
        "Column3": "+ 56",
        "Column4": "00 56     <номер абонента>",
        "Column5": "+ 56     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Швейцария",
        "Column2": "Швецария",
        "Column3": "+ 41",
        "Column4": "00 41     <номер абонента>",
        "Column5": "+ 41     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Швеция",
        "Column2": "Швеция",
        "Column3": "+ 46",
        "Column4": "00 46     <номер абонента>",
        "Column5": "+ 46     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Шри-ланка",
        "Column2": "Шри-ланка",
        "Column3": "+ 94",
        "Column4": "00 94     <номер абонента>",
        "Column5": "+ 94     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Эквадор",
        "Column2": "Эквадор",
        "Column3": "+ 593",
        "Column4": "00 593   <номер абонента>",
        "Column5": "+ 593   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Экваториальная Гвинея",
        "Column2": "Экватор Гвинеяси",
        "Column3": "+ 240",
        "Column4": "00 240   <номер абонента>",
        "Column5": "+ 240   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Эритрея",
        "Column2": "Эритрея",
        "Column3": "+ 291",
        "Column4": "00 291   <номер абонента>",
        "Column5": "+ 291   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Эстония",
        "Column2": "Эстония",
        "Column3": "+ 372",
        "Column4": "00 372   <номер абонента>",
        "Column5": "+ 372   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Эфиопия",
        "Column2": "Эфиопия",
        "Column3": "+ 251",
        "Column4": "00 251   <номер абонента>",
        "Column5": "+ 251   <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "ЮАР",
        "Column2": "Жанубий Африка Республикаси",
        "Column3": "+ 27",
        "Column4": "00 27     <номер абонента>",
        "Column5": "+ 27     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Южная Корея",
        "Column2": "Жанубий Карея ",
        "Column3": "+ 27",
        "Column4": "00 82     <номер абонента>",
        "Column5": "+ 82     <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Ямайка",
        "Column2": "Ямайка",
        "Column3": "+ 1876",
        "Column4": "00 1876 <номер абонента>",
        "Column5": "+ 1876 <номер абонента>"
    },
    {
        "Телефонные коды стран мира ": "Япония",
        "Column2": "Япония",
        "Column3": "+ 81",
        "Column4": "00 81     <номер абонента>",
        "Column5": "+ 81     <номер абонента>"
    }
]