// eslint-disable-next-line import/no-anonymous-default-export
export default [
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Область\\/Регион (РУС)",
        "Column2": "Область/Регион (УЗБ)",
        "Column3": "Город (РУС)",
        "Column4": "Город (УЗБ)",
        "Column5": "Порядок набора номера внутри РУз",
        "Column6": "Международный порядок набора номера"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкент",
        "Column2": "Тошкент",
        "Column3": "г.Ташкент",
        "Column4": "Тошкент ш.",
        "Column5": "71 ХХХХХХХ",
        "Column6": "+ 998 71 ХХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "г.Андижан",
        "Column4": "Андижон ш.",
        "Column5": "74 2ХХХХХХ",
        "Column6": "+ 998 74 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Aкалтын",
        "Column4": "Оқолтин",
        "Column5": "74 76ХХХХХ",
        "Column6": "+ 998 74 76ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Aхунбабаев",
        "Column4": "Охунбобоев",
        "Column5": "74 75ХХХХХ",
        "Column6": "+ 998 74 75ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Aлтынкуль",
        "Column4": "Олтинкўл",
        "Column5": "74 35ХХХХХ",
        "Column6": "+ 998 74 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Aсака",
        "Column4": "Асака",
        "Column5": "74 23ХХХХХ",
        "Column6": "+ 998 74 23ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Бaлыкчи",
        "Column4": "Балиқчи",
        "Column5": "74 32ХХХХХ",
        "Column6": "+ 998 74 32ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Булакбаши",
        "Column4": "Булоқбоши",
        "Column5": "74 77ХХХХХ",
        "Column6": "+ 998 74 77ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Боз",
        "Column4": "Боз",
        "Column5": "74 33ХХХХХ",
        "Column6": "+ 998 74 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Kарасув",
        "Column4": "Қорасув",
        "Column5": "74 79ХХХХХ",
        "Column6": "+ 998 74 79ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Ходжаабад",
        "Column4": "Хўжобод",
        "Column5": "74 74ХХХХХ",
        "Column6": "+ 998 74 74ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Ханабад",
        "Column4": "Хонабод",
        "Column5": "74 73ХХХХХ",
        "Column6": "+ 998 74 73ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Kургантепа",
        "Column4": "Қўрғонтепа",
        "Column5": "74 72ХХХХХ",
        "Column6": "+ 998 74 72ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Kуйганьяр",
        "Column4": "Куйганёр",
        "Column5": "74 37ХХХХХ",
        "Column6": "+ 998 74 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Mархамат",
        "Column4": "Мархамат",
        "Column5": "74 39ХХХХХ",
        "Column6": "+ 998 74 39ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Пахтаабад",
        "Column4": "Пахтаобод",
        "Column5": "74 71ХХХХХ",
        "Column6": "+ 998 74 71ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Пайтуг",
        "Column4": "Пойтут",
        "Column5": "74 31ХХХХХ",
        "Column6": "+ 998 74 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Андижанская область",
        "Column2": "Андижон вилояти",
        "Column3": "Шахрихан",
        "Column4": "Шахрихон",
        "Column5": "74 34ХХХХХ",
        "Column6": "+ 998 74 34ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "г.Бухара",
        "Column4": "Бухоро ш.",
        "Column5": "65 2ХХХХХХ",
        "Column6": "+ 998 65 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Aлат",
        "Column4": "Олот",
        "Column5": "65 34ХХХХХ",
        "Column6": "+ 998 65 34ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Галаасия",
        "Column4": "Галаосиё",
        "Column5": "65 54ХХХХХ",
        "Column6": "+ 998 65 54ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Газли",
        "Column4": "Газли",
        "Column5": "65 37ХХХХХ",
        "Column6": "+ 998 65 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Гиждуван",
        "Column4": "Ғиждивон",
        "Column5": "65 57ХХХХХ",
        "Column6": "+ 998 65 57ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Жондор",
        "Column4": "Жондор",
        "Column5": "65 58ХХХХХ",
        "Column6": "+ 998 65 58ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Kаган",
        "Column4": "Когон",
        "Column5": "65 52ХХХХХ",
        "Column6": "+ 998 65 52ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Kаракуль",
        "Column4": "Қоракўл",
        "Column5": "65 56ХХХХХ",
        "Column6": "+ 998 65 56ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Kараулбазар",
        "Column4": "Қоравулбозор",
        "Column5": "65 36ХХХХХ",
        "Column6": "+ 998 65 36ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Ромитан",
        "Column4": "Ромитон",
        "Column5": "65 55ХХХХХ",
        "Column6": "+ 998 65 55ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Шафиркан",
        "Column4": "Шофиркон",
        "Column5": "65 50ХХХХХ",
        "Column6": "+ 998 65 50ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Вабкент",
        "Column4": "Вобкент",
        "Column5": "65 33ХХХХХ",
        "Column6": "+ 998 65 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Бухарская область",
        "Column2": "Бухоро вилояти",
        "Column3": "Янгибазар",
        "Column4": "Янгибозор",
        "Column5": "65 35ХХХХХ",
        "Column6": "+ 998 65 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "г.Гулистан",
        "Column4": "Гулистон ш.",
        "Column5": "67 2ХХХХХХ",
        "Column6": "+ 998 67 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Бахт",
        "Column4": "Бахт",
        "Column5": "67 37ХХХХХ",
        "Column6": "+ 998 67 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Боевут",
        "Column4": "Боёвут",
        "Column5": "67 39ХХХХХ",
        "Column6": "+ 998 67 39ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Дехконобод",
        "Column4": "Дехқонобод",
        "Column5": "67 79ХХХХХ",
        "Column6": "+ 998 67 79ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Фархад",
        "Column4": "Фарход",
        "Column5": "67 36ХХХХХ",
        "Column6": "+ 998 67 36ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Хаваст",
        "Column4": "Хаваст",
        "Column5": "67 36ХХХХХ",
        "Column6": "+ 998 67 36ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Кахраман",
        "Column4": "Қахрамон",
        "Column5": "67 39ХХХХХ",
        "Column6": "+ 998 67 39ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Навруз",
        "Column4": "Навруз",
        "Column5": "67 31ХХХХХ",
        "Column6": "+ 998 67 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Пахтаабад",
        "Column4": "Пахтаобод",
        "Column5": "67 3441XXX",
        "Column6": "+ 998 67 3441XXX"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Сардаба",
        "Column4": "Сардоба",
        "Column5": "67 24ХХХХХ",
        "Column6": "+ 998 67 24ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Сайхун",
        "Column4": "Сайхун",
        "Column5": "67 33ХХХХХ",
        "Column6": "+ 998 67 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Ширин",
        "Column4": "Ширин",
        "Column5": "67 76ХХХХХ",
        "Column6": "+ 998 67 76ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Сырдарья",
        "Column4": "Сирдарё",
        "Column5": "67 37ХХХХХ",
        "Column6": "+ 998 67 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сырдарьинская область ",
        "Column2": "Сирдарё вилояти",
        "Column3": "Янгиер",
        "Column4": "Янгиер",
        "Column5": "67 35ХХХХХ",
        "Column6": "+ 998 67 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "г.Джизак ",
        "Column4": "Жиззах ш.",
        "Column5": "72 22ХХХХХ",
        "Column6": "+ 998 72 22ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Баландчакир",
        "Column4": "Баландчақир",
        "Column5": "72 54ХХХХХ",
        "Column6": "+ 998 72 54ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Богарное",
        "Column4": "Богарний",
        "Column5": "72 42ХХХХХ",
        "Column6": "+ 998 72 42ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Бустан",
        "Column4": "Бўстон",
        "Column5": "72 51ХХХХХ",
        "Column6": "+ 998 72 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Даштобад",
        "Column4": "Даштобод",
        "Column5": "72 38ХХХХХ",
        "Column6": "+ 998 72 38ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Дустлик",
        "Column4": "Дўстлик",
        "Column5": "72 33ХХХХХ",
        "Column6": "+ 998 72 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Гагарин",
        "Column4": "Гагарин",
        "Column5": "72 31ХХХХХ",
        "Column6": "+ 998 72 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Галляарал",
        "Column4": "Ғаллаорол",
        "Column5": "72 43ХХХХХ",
        "Column6": "+ 998 72 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Голиблар",
        "Column4": "Ғолиблар",
        "Column5": "72 37ХХХХХ",
        "Column6": "+ 998 72 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Пахтакор",
        "Column4": "Пахтакор",
        "Column5": "72 35ХХХХХ",
        "Column6": "+ 998 72 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Учтепа",
        "Column4": "Учтепа",
        "Column5": "72 34ХХXXX",
        "Column6": "+ 998 72 34ХХXXX"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Усмат",
        "Column4": "Усмат",
        "Column5": "72 41ХХХХХ",
        "Column6": "+ 998 72 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Янгикишлак",
        "Column4": "Янгиқишлоқ",
        "Column5": "72 45ХХХХХ",
        "Column6": "+ 998 72 45ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Зафарабад",
        "Column4": "Зафаробод",
        "Column5": "72 47ХХXXX",
        "Column6": "+ 998 72 47ХХXXX"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Заамин",
        "Column4": "Зомин",
        "Column5": "72 39ХХХХХ",
        "Column6": "+ 998 72 39ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Джизакская область ",
        "Column2": "Жиззах вилояти",
        "Column3": "Зарбдар",
        "Column4": "Зарбдор",
        "Column5": "72 49ХХХХХ",
        "Column6": "+ 998 72 49ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "г. Карши",
        "Column4": "Қарши ш.",
        "Column5": "75 2ХХХХХХ",
        "Column6": "+ 998 75 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Бешкент",
        "Column4": "Бешкент",
        "Column5": "75 57ХХХХХ",
        "Column6": "+ 998 75 57ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Чиракчи",
        "Column4": "Чироқчи",
        "Column5": "75 56ХХХХХ",
        "Column6": "+ 998 75 56ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Гузар",
        "Column4": "Гузар",
        "Column5": "75 55ХХХХХ",
        "Column6": "+ 998 75 55ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Камаши",
        "Column4": "Қамаши",
        "Column5": "75 53ХХХХХ",
        "Column6": "+ 998 75 53ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Карашина",
        "Column4": "Қамаши",
        "Column5": "75 61ХХХХХ",
        "Column6": "+ 998 75 61ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Касан",
        "Column4": "Косон",
        "Column5": "75 59ХХХХХ",
        "Column6": "+ 998 75 59ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Касби",
        "Column4": "Касби",
        "Column5": "75 64ХХХХХ",
        "Column6": "+ 998 75 64ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Китаб",
        "Column4": "Китоб",
        "Column5": "75 54ХХХХХ",
        "Column6": "+ 998 75 54ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Мубарек",
        "Column4": "Муборак",
        "Column5": "75 67ХХХХХ",
        "Column6": "+ 998 75 67ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Памук",
        "Column4": "Помуқ",
        "Column5": "75 62ХХXXX",
        "Column6": "+ 998 75 62ХХXXX"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Шахрисабз",
        "Column4": "Шахрисабз",
        "Column5": "75 52ХХХХХ",
        "Column6": "+ 998 75 52ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Яккабаг",
        "Column4": "Яккабоғ",
        "Column5": "75 58ХХХХХ",
        "Column6": "+ 998 75 58ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Янги–Миришкар",
        "Column4": "Янги-Миришкор",
        "Column5": "75 65ХХХХХ",
        "Column6": "+ 998 75 65ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Кашкадарьинская область",
        "Column2": "Қашқадарё вилояти",
        "Column3": "Янги–Нишан",
        "Column4": "Янги-Нишон",
        "Column5": "75 51ХХХХХ",
        "Column6": "+ 998 75 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "г.Навои",
        "Column4": "Новоий ш.",
        "Column5": "79 2ХХХХХХ",
        "Column6": "+ 998 79 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Бешрабат",
        "Column4": "Бешробот",
        "Column5": "79 56ХХХХХ",
        "Column6": "+ 998 79 56ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Кармана",
        "Column4": "Кармана",
        "Column5": "79 53ХХХХХ",
        "Column6": "+ 998 79 53ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Кызылтепа",
        "Column4": "Қизилтепа",
        "Column5": "79 55ХХХХХ",
        "Column6": "+ 998 79 55ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Канимех",
        "Column4": "Қанимех",
        "Column5": "79 51ХХХХХ",
        "Column6": "+ 998 79 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Нурата",
        "Column4": "Нурота",
        "Column5": "79 52ХХХХХ",
        "Column6": "+ 998 79 52ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Тамдыбулак",
        "Column4": "Томдибулоқ",
        "Column5": "79 58ХХХХХ",
        "Column6": "+ 998 79 58ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Учкудук",
        "Column4": "Учқудуқ",
        "Column5": "79 59ХХХХХ",
        "Column6": "+ 998 79 59ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Янгирабад",
        "Column4": "Янгибозор",
        "Column5": "79 54ХХХХХ",
        "Column6": "+ 998 79 54ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Зарафшан",
        "Column4": "Зарафшон",
        "Column5": "79 57ХХХХХ",
        "Column6": "+ 998 79 57ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Навоийская область",
        "Column2": "Новоий вилояти",
        "Column3": "Зафарабад",
        "Column4": "Зафаробод",
        "Column5": "79 51ХХХХХ",
        "Column6": "+ 998 79 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "г.Наманган",
        "Column4": "Наманган ш.",
        "Column5": "69 2ХХХХХХ",
        "Column6": "+ 998 69 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Чартак",
        "Column4": "Чортоқ",
        "Column5": "69 41ХХХХХ",
        "Column6": "+ 998 69 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Чуст",
        "Column4": "Чуст",
        "Column5": "69 42ХХХХХ",
        "Column6": "+ 998 69 42ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Хаккулабад",
        "Column4": "Ҳаққулобод",
        "Column5": "69 61ХХХХХ",
        "Column6": "+ 998 69 61ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Джумашуй",
        "Column4": "Жомашуй",
        "Column5": "69 45ХХХХХ",
        "Column6": "+ 998 69 45ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Касансай",
        "Column4": "Косонсой",
        "Column5": "69 65ХХХХХ",
        "Column6": "+ 998 69 65ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Пап",
        "Column4": "Поп",
        "Column5": "69 43ХХХХХ",
        "Column6": "+ 998 69 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Ташбулак",
        "Column4": "Тошбулоқ",
        "Column5": "69 47ХХХХХ",
        "Column6": "+ 998 69 47ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Туракурган",
        "Column4": "Тўрақорғон",
        "Column5": "69 44ХХХХХ",
        "Column6": "+ 998 69 44ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Учкурган",
        "Column4": "Учқўрғон",
        "Column5": "69 46ХХХХХ",
        "Column6": "+ 998 69 46ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Уйчи",
        "Column4": "Уйчи",
        "Column5": "69 48ХХХХХ",
        "Column6": "+ 998 69 48ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Наманганская область",
        "Column2": "Наманган вилояти",
        "Column3": "Янгикурган",
        "Column4": "Янгиқорғон",
        "Column5": "69 63ХХХХХ",
        "Column6": "+ 998 69 63ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "г.Нукус",
        "Column4": "Нукус ш.",
        "Column5": "61 22ХХХХХ",
        "Column6": "+ 998 61 22ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Акмангит",
        "Column4": "Оқманғит",
        "Column5": "61 42ХХХХХ",
        "Column6": "+ 998 61 42ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Беруни",
        "Column4": "Беруний",
        "Column5": "61 52ХХХХХ",
        "Column6": "+ 998 61 52ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Бозатау",
        "Column4": "Бозатоу",
        "Column5": "61 41ХХХХХ",
        "Column6": "+ 998 61 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Бустан",
        "Column4": "Бўстон",
        "Column5": "61 58ХХХХХ",
        "Column6": "+ 998 61 58ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Чимбай",
        "Column4": "Чимбой",
        "Column5": "61 44ХХХХХ",
        "Column6": "+ 998 61 44ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Канлыкуль",
        "Column4": "Қонликўл",
        "Column5": "61 33ХХХХХ",
        "Column6": "+ 998 61 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Караузяк",
        "Column4": "Қораузак",
        "Column5": "61 46ХХХХХ",
        "Column6": "+ 998 61 46ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Keгейли",
        "Column4": "Кегейли",
        "Column5": "61 41ХХХХХ",
        "Column6": "+ 998 61 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Ходжейли",
        "Column4": "Ходжейли",
        "Column5": "61 55ХХХХХ",
        "Column6": "+ 998 61 55ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Кунград",
        "Column4": "Қўнғирот",
        "Column5": "61 31ХХХХХ",
        "Column6": "+ 998 61 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Мангит",
        "Column4": "Манғит",
        "Column5": "61 51ХХХХХ",
        "Column6": "+ 998 61 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Муйнак",
        "Column4": "Мўйноқ",
        "Column5": "61 32ХХХХХ",
        "Column6": "+ 998 61 32ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Шуманай",
        "Column4": "Шуманой",
        "Column5": "61 34ХХХХХ",
        "Column6": "+ 998 61 34ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Тахиаташ",
        "Column4": "Тахиатош",
        "Column5": "61 57ХХХХХ",
        "Column6": "+ 998 61 57ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Тахтакупыр",
        "Column4": "Тахтакўпир",
        "Column5": "61 43ХХХХХ",
        "Column6": "+ 998 61 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Республика Каракалпакстан",
        "Column2": "Қорақалпоғистон Республикаси",
        "Column3": "Турткуль",
        "Column4": "Тўрткўл",
        "Column5": "61 53ХХХХХ",
        "Column6": "+ 998 61 53ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "г.Самарканд",
        "Column4": "Самарқанд ш.",
        "Column5": "66 2ХХХХХХ",
        "Column6": "+ 998 66 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Акташ",
        "Column4": "Оқтош",
        "Column5": "66 43ХХХХХ",
        "Column6": "+ 998 66 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Булунгур",
        "Column4": "Булунғур",
        "Column5": "66 44ХХХХХ",
        "Column6": "+ 998 66 44ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Челек",
        "Column4": "Челак",
        "Column5": "66 67ХХХХХ",
        "Column6": "+ 998 66 67ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Гульабад",
        "Column4": "Гулобод",
        "Column5": "66 61ХХХХХ",
        "Column6": "+ 998 66 61ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Иштыхан",
        "Column4": "Иштихон",
        "Column5": "66 62ХХХХХ",
        "Column6": "+ 998 66 62ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Джамбай",
        "Column4": "Жомбой",
        "Column5": "66 47ХХХХХ",
        "Column6": "+ 998 66 47ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Джума",
        "Column4": "Жума",
        "Column5": "66 46ХХХХХ",
        "Column6": "+ 998 66 46ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Каттакурган",
        "Column4": "Каттақўрғон",
        "Column5": "66 45ХХХХХ",
        "Column6": "+ 998 66 45ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Кошрабад",
        "Column4": "Қўшробод",
        "Column5": "66 64ХХХХХ",
        "Column6": "+ 998 66 64ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Лаиш",
        "Column4": "Лойиш",
        "Column5": "66 49ХХХХХ",
        "Column6": "+ 998 66 49ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Нурабад",
        "Column4": "Нуробод",
        "Column5": "66 63ХХХХХ",
        "Column6": "+ 998 66 63ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Пайарык",
        "Column4": "Пайариқ",
        "Column5": "66 42ХХХХХ",
        "Column6": "+ 998 66 42ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Пайшанба",
        "Column4": "Пайшанба",
        "Column5": "66 41ХХХХХ",
        "Column6": "+ 998 66 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Тайлак",
        "Column4": "Тойлоқ",
        "Column5": "66 66ХХХХХ",
        "Column6": "+ 998 66 66ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Ургут",
        "Column4": "Ургут",
        "Column5": "66 48ХХХХХ",
        "Column6": "+ 998 66 48ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Самаркандская область",
        "Column2": "Самарқанд вилояти",
        "Column3": "Зиадин",
        "Column4": "Зиадин",
        "Column5": "66 40ХХХХХ",
        "Column6": "+ 998 66 40ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "г.Термез",
        "Column4": "Термиз ш.",
        "Column5": "76 22ХХХХХ",
        "Column6": "+ 998 76 22ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Ангор",
        "Column4": "Анғор",
        "Column5": "76 31ХХХХХ",
        "Column6": "+ 998 76 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Бандихан",
        "Column4": "Бандихон",
        "Column5": "76 37ХХХХХ",
        "Column6": "+ 998 76 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Байсун",
        "Column4": "Бойсун",
        "Column5": "76 33ХХХХХ",
        "Column6": "+ 998 76 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Денау",
        "Column4": "Денов",
        "Column5": "76 41ХХХХХ",
        "Column6": "+ 998 76 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Джаркурган",
        "Column4": "Жарқорғон",
        "Column5": "76 43ХХХХХ",
        "Column6": "+ 998 76 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Карлук",
        "Column4": "Қарлуқ",
        "Column5": "76 47ХХХХХ",
        "Column6": "+ 998 76 47ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Халкабад",
        "Column4": "Халқобод",
        "Column5": "76 34ХХХХХ",
        "Column6": "+ 998 76 34ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Кумкурган",
        "Column4": "Қумқорғон",
        "Column5": "76 46ХХХХХ",
        "Column6": "+ 998 76 46ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Сариасия",
        "Column4": "Соросиё",
        "Column5": "76 48ХХХХХ",
        "Column6": "+ 998 76 48ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Сарык",
        "Column4": "Сариқ",
        "Column5": "76 35ХХХХХ",
        "Column6": "+ 998 76 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Шерабад",
        "Column4": "Шеробод",
        "Column5": "76 32ХХХХХ",
        "Column6": "+ 998 76 32ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Шурчи",
        "Column4": "Шўрчи",
        "Column5": "76 45ХХХХХ",
        "Column6": "+ 998 76 45ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Учкызыл",
        "Column4": "Учқизил",
        "Column5": "76 36ХХХХХ, 22ХХХХХ",
        "Column6": "+ 998 76 36ХХХХХ, 22ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Сурхандарьинская область",
        "Column2": "Сурахандарё вилояти ",
        "Column3": "Узун",
        "Column4": "Узун",
        "Column5": "76 44ХХХХХ",
        "Column6": "+ 998 76 44ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "г.Ургенч",
        "Column4": "Урганч ш.",
        "Column5": "62 22ХХХХХ",
        "Column6": "+ 998 62 22ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Багат",
        "Column4": "Боғот",
        "Column5": "62 31ХХХХХ",
        "Column6": "+ 998 62 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Гурлен",
        "Column4": "Гурлан",
        "Column5": "62 36ХХХХХ",
        "Column6": "+ 998 62 36ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Караул",
        "Column4": "Қоравул",
        "Column5": "62 35ХХХХХ",
        "Column6": "+ 998 62 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Ханки",
        "Column4": "Хонқа",
        "Column5": "62 39ХХХХХ",
        "Column6": "+ 998 62 39ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Хива",
        "Column4": "Хива",
        "Column5": "62 37ХХХХХ",
        "Column6": "+ 998 62 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Кошкупыр",
        "Column4": "Қўшкўпир",
        "Column5": "62 32ХХХХХ",
        "Column6": "+ 998 62 32ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Питняк",
        "Column4": "Питнак",
        "Column5": "62 30ХХХХХ",
        "Column6": "+ 998 62 30ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Шават",
        "Column4": "Шовот",
        "Column5": "62 34ХХХХХ",
        "Column6": "+ 998 62 34ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Хазарасп",
        "Column4": "Хозорасп",
        "Column5": "62 33ХХХХХ",
        "Column6": "+ 998 62 33ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Янгиарык",
        "Column4": "Янгиариқ",
        "Column5": "62 38ХХХХХ",
        "Column6": "+ 998 62 38ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Хорезмская область",
        "Column2": "Хоразм вилояти",
        "Column3": "Янгибазар",
        "Column4": "Янгибозор",
        "Column5": "62 41ХХХХХ",
        "Column6": "+ 998 62 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "г.Фергана",
        "Column4": "Фарғона ш.",
        "Column5": "73 2ХХХХХХ",
        "Column6": "+ 998 73 2ХХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Алтыарык",
        "Column4": "Олтиариқ",
        "Column5": "73 43ХХХХХ",
        "Column6": "+ 998 73 43ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Багдад",
        "Column4": "Боғдод",
        "Column5": "73 47ХХХХХ",
        "Column6": "+ 998 73 47ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Бешарык",
        "Column4": "Бешариқ",
        "Column5": "73 61ХХХХХ",
        "Column6": "+ 998 73 61ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Дангара",
        "Column4": "Данғара",
        "Column5": "73 57ХХХХХ",
        "Column6": "+ 998 73 57ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Коканд",
        "Column4": "Қўқон",
        "Column5": "73 54ХХХХХ, 55ХХХХХ",
        "Column6": "+ 998 73 54ХХХХХ, 55ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Кува",
        "Column4": "Қува",
        "Column5": "73 31ХХХХХ",
        "Column6": "+ 998 73 31ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Кувасай",
        "Column4": "Қувасой",
        "Column5": "73 37ХХХХХ",
        "Column6": "+ 998 73 37ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Лангар",
        "Column4": "Лангар",
        "Column5": "73 42ХХХХХ",
        "Column6": "+ 998 73 42ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Маргилан",
        "Column4": "Марғилон",
        "Column5": "73 23ХХХХХ, 25ХХХХХ",
        "Column6": "+ 998 73 23ХХХХХ, 25ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Навбахор",
        "Column4": "Новбаҳор",
        "Column5": "73 54ХХХХХ",
        "Column6": "+ 998 73 54ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Раван",
        "Column4": "Раван",
        "Column5": "73 46ХХХХХ",
        "Column6": "+ 998 73 46ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Риштан",
        "Column4": "Риштон",
        "Column5": "73 45ХХХХХ",
        "Column6": "+ 998 73 45ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Ташлак",
        "Column4": "Тошлоқ",
        "Column5": "73 23ХХХХХ",
        "Column6": "+ 998 73 23ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Учкуприк",
        "Column4": "Учкўприк",
        "Column5": "73 51ХХХХХ",
        "Column6": "+ 998 73 51ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Вуадиль",
        "Column4": "Ваудил",
        "Column5": "73 35ХХХХХ",
        "Column6": "+ 998 73 35ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Янгикурган",
        "Column4": "Янгиқўрғон",
        "Column5": "73 52ХХХХХ",
        "Column6": "+ 998 73 52ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Яйпан",
        "Column4": "Яйпан",
        "Column5": "73 53ХХХХХ",
        "Column6": "+ 998 73 53ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ферганская область",
        "Column2": "Фарғона вилояти",
        "Column3": "Язъяван",
        "Column4": "Ёзёвон",
        "Column5": "73 41ХХХХХ",
        "Column6": "+ 998 73 41ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Ахангаран",
        "Column4": "Охонгорон",
        "Column5": "70 00ХХХХХ, 64ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 64ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Аккурган",
        "Column4": "Оққўрғон",
        "Column5": "70 00ХХХХХ, 55ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 55ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Алмалык",
        "Column4": "Олмалиқ",
        "Column5": "70 00ХХХХХ, 61ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 61ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Ангрен",
        "Column4": "Ангрен",
        "Column5": "70 00ХХХХХ, 66ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 66ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Бекабад",
        "Column4": "Бекобод",
        "Column5": "70 00ХХХХХ, 21ХXXXX, 91ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 21ХXXXX, 91ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Бука",
        "Column4": "Бўка",
        "Column5": "70 00ХХХХХ, 57ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 57ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Чиназ",
        "Column4": "Чиноз",
        "Column5": "70 00ХХХХХ, 59ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 59ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Чирчик",
        "Column4": "Чирчиқ",
        "Column5": "70 00ХХХХХ, 71ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 71ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Достабад",
        "Column4": "Дўстобод",
        "Column5": "70 00ХХХХХ, 56ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 56ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Эшангузар",
        "Column4": "Эшонгузар",
        "Column5": "70 00ХХХХХ, 97ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 97ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Газалкент",
        "Column4": "Ғазалкент",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 74ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 74ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Гульбахар",
        "Column4": "Гулбаҳор",
        "Column5": "70 00ХХХХХ, 60ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 60ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Келес",
        "Column4": "Келес",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 96ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 96ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Красногорск",
        "Column4": "Красногорск",
        "Column5": "70 75ХХХХХ",
        "Column6": "+ 998 70 75ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Паркент",
        "Column4": "Паркент",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 72ХХХХХ, 98ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 72ХХХХХ, 98ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Пскент",
        "Column4": "Пскент",
        "Column5": "70 00ХХХХХ, 54ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 54ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Кибрай",
        "Column4": "Қибрай",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 95ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 95ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "г.Нурафшон",
        "Column4": "Нурафшон ш.",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 76ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 76ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Уртачирчик",
        "Column4": "Ўртачирчиқ",
        "Column5": "70 00ХХХХХ, 76ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 76ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Янгибазар",
        "Column4": "Янгибозор",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 98ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 98ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Янгиюль",
        "Column4": "Янгиёл",
        "Column5": "70 00ХХХХХ, 60ХХХХХ, 70ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 60ХХХХХ, 70ХХХХХ"
    },
    {
        "Порядок набора номера в городах и районах Республики Узбекистан": "Ташкентская область",
        "Column2": "Тошкент вилояти",
        "Column3": "Зафар",
        "Column4": "Зафар",
        "Column5": "70 00ХХХХХ, 70ХХХХХ, 93ХХХХХ",
        "Column6": "+ 998 70 00ХХХХХ, 70ХХХХХ, 93ХХХХХ"
    }
]